	<div id="column1">
			<h2>لباس</h2>
			<p><img src="images/pro1.jpg" width="300" height="150" alt="" /></p>
                        <p>
توجه داشته باشید کلیه اصول و رویه‏‌های دیجی‌کالا منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است                        </p>
			<p class="button"><a href="#">بیشتر ...</a></p>
		</div>
		<div id="column2">
			<h2>لب تاب</h2>
			<p><img src="images/pro2.jpg" width="300" height="150" alt="" /></p>
                        <p>
                            توجه داشته باشید کلیه اصول و رویه‏‌های دیجی‌کالا منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است
                        </p>
			<p class="button"><a href="#">بیشتر ...</a></p>
		</div>
		<div id="column3">
			<h2>الکترنیک</h2>
			<p><img src="images/pro3.jpg" width="300" height="150" alt="" /></p>
                        <p>
                            توجه داشته باشید کلیه اصول و رویه‏‌های دیجی‌کالا منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است
                        </p>
			<p class="button"><a href="#">بیشتر ...</a></p>
		</div>